[
  {
    "city": "New York",
    "restaurant": "Pastis",
    "rating": 4.7,
    "content": "Amazing option for French/American food in NYC. I had escargot for the first time here, it was so delicious!",
    "user_id": 1,
    "restaurant_id": 1
  },
  {
    "city": "Miami",
    "restaurant": "Aromas del Peru",
    "rating": 4.5,
    "content": "The food and mimosas were amazing! My fiancé and I decided to slip away for a few days and for brunch this is where we came and it did not disappoint. Nice music and even better customer service!  We'll definitely be returning for dinner.",
    "user_id": 3,
    "restaurant_id": 2
  },
  {
    "city": "Los Angeles",
    "restaurant": "NORMS Restaurant",
    "rating": 4.2,
    "content": "I enjoy grabbing breakfast at this location and have been a frequent customer for a few years now. Staff is always nice and accommodating to your needs. Food is yummy. Downside is when the restaurant is at full service. Understandably, your food will take a while as it gets cooked.",
    "user_id": 2,
    "restaurant_id": 4
  },
  {
    "city": "San Diego",
    "restaurant": "Nobu San Diego",
    "rating": 4.4,
    "content": "The foods kinda good and we like their environment. They have two separate places like loud and quiet places that we can choose. Also, the service is good and we are definitely back.",
    "user_id": 1,
    "restaurant_id": 3
  },
  {
    "city": "Houston",
    "restaurant": "Cafe Piquet",
    "rating": 4.2,
    "content": "Atmosphere is a vibe. Good playlist.  Nice inside and outside. Our server was attentive and kind. The food was excellent with good prices.",
    "user_id": 5,
    "restaurant_id": 5
  },
  {
    "city": "Edmonton",
    "restaurant": "Reinette Cafe and Patisserie Ltd",
    "rating": 4.3,
    "content": "Reinette is a tiny little cafe off the beaten path in Millwoods in Edmonton. I have read many of the reviews here and it seems to be a dearly beloved community cafe.",
    "user_id": 4,
    "restaurant_id": 6
  },
  {
    "city": "Cincinnati",
    "restaurant": "Prime Cincinnati",
    "rating": 4.5,
    "content": "Best steak in Cincinnati, a modern twist in an old steak house concept!",
    "user_id": 5,
    "restaurant_id": 7
  },
  {
    "city": "Omaha",
    "restaurant": "Burger Theory Omaha",
    "rating": 4.5,
    "content": "Best steak in Cincinnati, a modern twist in an old steak house concept!",
    "user_id": 2,
    "restaurant_id": 8
  }
]
